{
  "nav": {
    "home": "হোম",
    "schedule": "সময়সূচী নিয়োগ",
    "gallery": "গহনা ডিজাইন",
    "guidelines": "নির্দেশিকা সূত্র",
    "aftercare": "পরবর্তী শুশ্রূষা"
  },
  "guidelines": {
    "title": "অ্যাপয়েন্টমেন্ট নীতিমালা",
    "bookingFeeHeader": "বুকিং ফি:",
    "bookingFeeList": [
      "প্রতি ব্যক্তির জন্য <strong>২০০ টাকা</strong> বুকিং ফি প্রয়োজন। এটি স্টেরিলাইজেশন এবং স্লট নিশ্চিত করতে ব্যবহৃত হয়।",
      "বুকিং ফি আপনার মোট বিলের সাথে সমন্বয় করা হবে।",
      "অ্যাপয়েন্টমেন্টের ১২ ঘণ্টার কম সময়ে বাতিল করলে এই ফি <strong>অফেরতযোগ্য</strong>।"
    ],
    "durationHeader": "অ্যাপয়েন্টমেন্টের সময়কাল:",
    "durationList": [
      "প্রতিটি অ্যাপয়েন্টমেন্টের জন্য <strong>২ ঘণ্টা</strong> সময় বরাদ্দ থাকে।",
      "নির্ধারিত সময়ের প্রথম ৩০ মিনিটের মধ্যে আসার চেষ্টা করুন। দেরি হলে অ্যাপয়েন্টমেন্ট বাতিল হতে পারে।",
      "বরাদ্দকৃত সময় পার হয়ে গেলে আপনাকে পুনরায় বুকিং করতে হবে।"
    ],
    "numberedPoints": [
      {
        "title": "পরিচ্ছন্নতা এবং প্রস্তুতি",
        "content": [
          "<strong>পুঙ্খানুপুঙ্খ পরিষ্কার:</strong> পিয়ার্সিং করার জায়গাটি আসার আগে ভালো করে পরিষ্কার করুন।",
          "<strong>প্রসাধনী এড়িয়ে চলুন:</strong> পিয়ার্সিং করার জায়গায় মেকআপ বা লোশন ব্যবহার করবেন না।",
          "<strong>গ্রুমিং:</strong> চুল কাটা বা ভ্রু প্লাক করার মত কাজ ২ দিন আগে শেষ করুন।"
        ]
      },
      {
        "title": "স্বাস্থ্য এবং নিরাপত্তা",
        "content": [
          "<strong>গবেষণা:</strong> পিয়ার্সিং করার আগে পদ্ধতি এবং সম্ভাব্য জটিলতা সম্পর্কে জেনে নিন।",
          "<strong>গর্ভাবস্থা:</strong> আপনি গর্ভবতী হলে পিয়ার্সিং করাবেন না।"
        ]
      },
      {
        "title": "শারীরিক গঠন মূল্যায়ন",
        "content": ["কিছু নির্দিষ্ট পিয়ার্সিংয়ের জন্য শারীরিক গঠনের ছবি প্রদান করতে হতে পারে।"]
      },
      {
        "title": "মাদকদ্রব্য বিধিনিষেধ",
        "content": ["অ্যাপয়েন্টমেন্টের ১২ ঘণ্টা আগে বা পরে অ্যালকোহল বা মাদক সেবন করবেন না।"]
      },
      {
        "title": "চিকিৎসা সংক্রান্ত হস্তক্ষেপ",
        "content": ["গুরুতর ইনফেকশন হলে বিশেষজ্ঞ চিকিৎসকের পরামর্শ নেওয়ার প্রয়োজন হতে পারে।"]
      },
      {
        "title": "সুরক্ষা প্রোটোকল",
        "content": ["আমি কঠোরভাবে স্বাস্থ্য ও সুরক্ষা বিধি মেনে চলি।"]
      },
      {
        "title": "পিয়ার্সিং সীমাবদ্ধতা",
        "content": ["একবারে সর্বোচ্চ ৩টি পিয়ার্সিং করা যাবে। কানের তরুণাস্থির ক্ষেত্রে দ্বিতীয় কানের জন্য ২ মাস অপেক্ষা করুন।"]
      },
      {
        "title": "গহনা",
        "content": ["প্রাথমিক ইমপ্ল্যান্ট-গ্রেড গহনা প্রদান করা হয়। এটি অন্তত ২ মাস খোলা যাবে না।"]
      },
      {
        "title": "পরবর্তী যত্নের প্রতিশ্রুতি",
        "content": ["পিয়ার্সিংয়ের সঠিক যত্ন নেওয়া সম্পূর্ণ আপনার দায়িত্ব। সেরে উঠতে সময় লাগে।"]
      },
      {
        "title": "গ্যালারি অবদান",
        "content": ["সেরে ওঠার সময়ের পরিষ্কার ছবি গ্যালারির জন্য প্রদান করতে হবে।"]
      },
      {
        "title": "ভ্রমণ এবং জীবনধারা",
        "content": ["পিয়ার্সিং করার ১ মাসের মধ্যে সুইমিং পুল বা সমুদ্র সৈকতে যাওয়া এড়িয়ে চলুন।"]
      },
      {
        "title": "ভুল সংশোধন",
        "content": ["যদি পিয়ার্সিং ভুলভাবে স্থাপন করা হয়, আমি তা পুনরায় করার প্রস্তাব দিতে পারি।"]
      }
    ]
  },
  "aftercare": {
    "title": "পিয়ার্সিং যত্নের পরবর্তী শুশ্রূষা",
    "navelTitle": "নাভি (Navel) পিয়ার্সিং:",
    "oralTitle": "মুখের (Oral) পিয়ার্সিং:",
    "externalLinkBtn": "SafePiercing.org Aftercare",
    "generalTips": [
      "দিনে ১-২ বার স্যালাইন সলিউশন দিয়ে পিয়ার্সিং পরিষ্কার করুন। অতিরিক্ত পরিষ্কার করবেন না।",
      "পিয়ার্সিং স্পর্শ করবেন না বা ঘুরাবেন না। LITHA (এটিকে একা থাকতে দিন) নিয়ম মেনে চলুন।",
      "নোংরা হাতে পিয়ার্সিং ধরবেন না। ধরার আগে হাত ভালো করে ধুয়ে নিন।",
      "পিয়ার্সিং শুকনো রাখুন। গোসল বা পরিষ্কারের পর আলতো করে মুছে নিন।",
      "পিয়ার্সিংয়ের ওপর ভর দিয়ে ঘুমাবেন না বা কোনো আঘাত লাগতে দেবেন না।",
      "শুরুতে ব্যথা, লাল হওয়া, ফোলাভাব বা চুলকানি হওয়া স্বাভাবিক।",
      "বেশি ফুলে গেলে প্রয়োজনে গরম বা ঠান্ডা সেঁক দিন।",
      "প্রথম ২ মাস গহনা পরিবর্তন করবেন না, যদি না খুব জরুরি হয়।",
      "পরিষ্কার বালিশ ব্যবহার করুন বা বালিশের ওপর একটি পরিষ্কার কাপড় দিয়ে ঘুমান।",
      "পিয়ার্সিংয়ে কোনো মলম, বেটাডাইন বা অ্যালকোহল ব্যবহার করবেন না।",
      "কয়েকদিন পিয়ার্সিংয়ের আশেপাশে কড়া সাবান, শ্যাম্পু বা মেকআপ এড়িয়ে চলুন।",
      "প্রথম কয়েকদিন টক এবং ঝাল খাবার এড়িয়ে চলুন।",
      "পিয়ার্সিং করার ১ মাস পর্যন্ত সুইমিং পুল বা সমুদ্র সৈকতে যাবেন না।",
      "পোষা প্রাণী থেকে পিয়ার্সিং নিরাপদ দূরত্বে রাখুন।",
      "পিয়ার্সিং সরে যাচ্ছে কি না বা শরীর প্রত্যাখ্যান করছে কি না সেদিকে খেয়াল রাখুন।",
      "গুরুতর সমস্যায় আপনার পিয়ার্সার বা ডাক্তারের সাথে যোগাযোগ করুন।"
    ],
    "navelTips": [
      "টাইট পোশাক বা হাই-ওয়েস্ট প্যান্ট এড়িয়ে চলুন যা পিয়ার্সিংয়ে ঘষা লাগাতে পারে।",
      "কয়েক সপ্তাহ পেটের ভারী ব্যায়াম করা থেকে বিরত থাকুন।"
    ],
    "oralTips": [
      "মুখের সঠিক পরিচ্ছন্নতা বজায় রাখুন।",
      "পিয়ার্সিংয়ের ওপর সরাসরি ব্রাশ না করে মাউথওয়াশ ব্যবহার করুন।",
      "প্রতিবার খাবারের পর মুখ ধোয়ার জন্য স্যালাইন সলিউশন সাথে রাখুন।",
      "কয়েক সপ্তাহ অ্যালকোহল এড়িয়ে চলুন।",
      "প্রাথমিক নিরাময় পর্যায়ে চুম্বন এবং ওরাল সেক্স এড়িয়ে চলুন।"
    ]
  },
  "gallery": {
    "filterAll": "সবগুলো",
    "noImages": "#{tag}-এর জন্য কোনো ছবি পাওয়া যায়নি",
    "tags": {
      "basic": "বেসিক",
      "hiddenhelix": "হিডেন হেলিক্স",
      "hanginghelix": "হ্যাঙ্গিং হেলিক্স",
      "traditionalnavel": "ট্র্যাডিশনাল নাভেল",
      "floatingnavel": "ফ্লোটিং নাভেল",
      "conch": "কঞ্চ",
      "daith": "ডেইথ",
      "rook": "রুক",
      "septum": "সেপ্টাম",
      "tragus": "ট্র্যাগাস",
      "lobe": "লোব",
      "upperlobe": "আপার লোব",
      "traditionalhelix": "ট্র্যাডিশনাল হেলিক্স",
      "verticalhelix": "ভার্টিক্যাল হেলিক্স",
      "forwardhelix": "ফরোয়ার্ড হেলিক্স",
      "labret": "ল্যাবরেট",
      "eyebrow": "আইব্রো",
      "tongue": "জিহ্বা",
      "nipple": "নিপল"
    }
  }
}